/* Message contents (additional lines beyond the first) of the Growl notification displayed when another player is eliminated from (loses) the game in progress */
"%@ has been eliminated from the game" = "%@ has been eliminated from the game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when another player in the local player's channel is kicked from the server */
"%@ has been kicked from the server" = "%@ has been kicked from the server";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when a player in the local player's channel joins a team */
"%@ has joined team '%@'" = "%1$@ has joined team '%2$@'";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when a new player joins the local player's channel */
"%@ has joined the channel" = "%@ has joined the channel";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when a player in the local player's channel leaves his or her team */
"%@ has left team '%@'" = "%1$@ has left team '%2$@'";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when another player leaves the local player's channel */
"%@ has left the channel" = "%@ has left the channel";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when a player in the local player's channel changes from one team to another */
"%@ has switched to team '%@'" = "%1$@ has switched to team '%2$@'";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the game ends with a winning player */
"%@ has won the game" = "%@ has won the game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when another player pauses the game in progress */
"%@ paused the game" = "%@ paused the game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when another player resumes a paused game */
"%@ resumed the game" = "%@ resumed the game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when another player starts a game */
"%@ started a new game" = "%@ started a new game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the operator ends the current game in progress */
"%@ stopped the game" = "%@ stopped the game";

/* Title (first line) of Growl notification displayed when the local player is eliminated from (loses) the game in progress */
"Eliminated" = "Eliminated";

/* Name used in Growl System Preferences pane for the notification displayed when a game ends
   Title (first line) of Growl notification displayed when a game ends */
"Game Ended" = "Game Ended";

/* Title (first line) of Growl notification displayed when a game is paused */
"Game Paused" = "Game Paused";

/* Name used in Growl System Preferences pane for the notifications displayed when a game is paused or resumed */
"Game Paused/Resumed" = "Game Paused/Resumed";

/* Title (first line) of Growl notification displayed when a paused game is resumed */
"Game Resumed" = "Game Resumed";

/* Title (first line) of Growl notification displayed when a game begins
   Name used in Growl System Preferences pane for the notification displayed when a game starts */
"Game Started" = "Game Started";

/* Title (first line) of the Growl notification displayed when the local player is kicked from the server */
"Kicked" = "Kicked";

/* Name used in Growl System Preferences pane for the notification displayed when a player in the local player's channel changes his or her team
   Title (first line) of the Growl notification displayed when a player in the local player's channel changes his or her team */
"Player Changed Team" = "Player Changed Team";

/* Title (first line) of Growl notification displayed when another player is eliminated from (loses) the game in progress */
"Player Eliminated" = "Player Eliminated";

/* Name used in Growl System Preferences pane for the notification displayed when a new player joins the local player's channel
   Title (first line) of the Growl notification displayed when a new player joins the local player's channel */
"Player Joined Channel" = "Player Joined Channel";

/* Title (first line) of the Growl notification displayed when another player in the local player's channel is kicked from the server
   Name used in Growl System Preferences pane for the notification displayed when a player in the local player's channel is kicked from the server */
"Player Kicked" = "Player Kicked";

/* Title (first line) of the Growl notification displayed when another player leaves the local player's channel
   Name used in Growl System Preferences pane for the notification displayed when another player leaves the local player's channel */
"Player Left Channel" = "Player Left Channel";

/* Name used in Growl System Preferences pan for the notification displayed when a player is eliminated from (loses) a game */
"Player Lost" = "Player Lost";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the game ends with a winning team */
"Team %@ has won the game" = "Team %@ has won the game";

/* Short description used in Growl System Preferences pane to explain when the 'game ended' notification will be displayed */
"When a game ends" = "When a game ends";

/* Short description used in Growl System Preferences pane to explain when the 'game paused' and 'game resumed' notifications will be displayed */
"When a game is paused or resumed" = "When a game is paused or resumed";

/* Short description used in Growl System Preferences pane to explain when the 'game started' notification will be displayed */
"When a game starts" = "When a game starts";

/* Short description used in Growl System Preferences pane to explain when the 'player joined' notification will be displayed */
"When a new player joins your channel" = "When a new player joins your channel";

/* Short description used in Growl System Preferences pane to explain when the 'player changed team' notification will be displayed */
"When a player in your channel changes teams" = "When a player in your channel changes teams";

/* Short description used in Growl System Preferences pane to explain when the 'player kicked' notification will be displayed */
"When a player in your channel is kicked" = "When a player in your channel is kicked";

/* Short description used in Growl System Preferences pane to explain when the 'player lost' notification will be displayed */
"When a player is eliminated from a game" = "When a player is eliminated from a game";

/* Short description used in Growl System Preferences pane to explain when the 'player left' notification will be displayed */
"When a player leaves your channel" = "When a player leaves your channel";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the local player is eliminated from (loses) the game in progress */
"You have been eliminated from the game" = "You have been eliminated from the game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the local player is kicked from the server */
"You have been kicked from the server" = "You have been kicked from the server";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the game ends with the local player as the winner */
"You have won the game" = "You have won the game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the local player pauses the game in progress */
"You paused the game" = "You paused the game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the local player resumes a paused game */
"You resumed the game" = "You resumed the game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the local player starts a game */
"You started a new game" = "You started a new game";

/* Message contents (additional lines beyond the first) of the Growl notification displayed when the local player ends the current game in progress */
"You stopped the game" = "You stopped the game";

